
/* Class = "UIButton"; normalTitle = "Send"; ObjectID = "Iaj-3U-kvy"; */
"Iaj-3U-kvy.normalTitle" = "Send";

/* Class = "UITextView"; text = "Let us know what you think. Send us your feedback and questions."; ObjectID = "NUk-3H-XEo"; */
"NUk-3H-XEo.text" = "Let us know what you think. Send us your feedback and questions.";

/* Class = "UILabel"; text = "Something went wrong. Please try again"; ObjectID = "mle-AX-ZTG"; */
"mle-AX-ZTG.text" = "Something went wrong. Please try again";

/* Class = "UILabel"; text = "Contact us"; ObjectID = "ueR-h2-ydk"; */
"ueR-h2-ydk.text" = "Contact us";

/* Class = "UILabel"; text = "OOPS!"; ObjectID = "zPo-nF-ozs"; */
"zPo-nF-ozs.text" = "OOPS!";
